window.PRICE_DATA = {
  "Караоке": {
    "": [
      {
        "id": "69d91968ece299a8e30e9d84",
        "label": "Караоке. Исполнение песни.",
        "price": "Бесплатно",
        "info": null,
        "description": "Каждый стол в порядке очереди"
      },
      {
        "id": "69d91968ece299a8e30e9d85",
        "label": "Караоке. Вход бесплатный.",
        "price": "Бесплатно",
        "info": null,
        "description": ""
      },
      {
        "id": "69d91968ece299a8e30e9d86",
        "label": "Аренда VIP- комнаты до 6 человек",
        "price": "1000 руб.",
        "info": "1 час",
        "description": "Подробности по аренде уточняйте по телефону"
      },
      {
        "id": "69d91968ece299a8e30e9d87",
        "label": "Аренда VIP- комнаты до 15 человек",
        "price": "1500 руб.",
        "info": "1 час",
        "description": "Подробности по аренде уточняйте по телефону"
      }
    ]
  },
  "Водка": {
    "": [
      {
        "id": "69d91968ece299a8e30e9d8a",
        "label": "Мон блан",
        "price": "450 руб.",
        "info": "50 мл.",
        "description": ""
      },
      {
        "id": "69d91968ece299a8e30e9d8b",
        "label": "Данска",
        "price": "370 руб.",
        "info": "50 мл.",
        "description": ""
      },
      {
        "id": "69d91968ece299a8e30e9d8c",
        "label": "Абсолют курант",
        "price": "370 руб.",
        "info": "50 мл.",
        "description": ""
      }
    ]
  },
  "Органик - водка": {
    "": [
      {
        "id": "69d91968ece299a8e30e9d8f",
        "label": "Чистые Росы",
        "price": "430 руб.",
        "info": "50 мл.",
        "description": ""
      }
    ]
  },
  "Джин": {
    "": [
      {
        "id": "69d91968ece299a8e30e9d92",
        "label": "Цитадель (Франция)",
        "price": "530 руб.",
        "info": "50 мл.",
        "description": ""
      }
    ]
  },
  "Виски": {
    "Армения": [
      {
        "id": "69d91968ece299a8e30e9d95",
        "label": "Бонкерс",
        "price": "400 руб.",
        "info": "50 мл.",
        "description": ""
      }
    ]
  },
  "Бренди": {
    "": [
      {
        "id": "69d91968ece299a8e30e9d98",
        "label": "Арарат 3 звезды",
        "price": "380 руб.",
        "info": "50 мл.",
        "description": ""
      },
      {
        "id": "69d91968ece299a8e30e9d99",
        "label": "Арарат 5 звезд",
        "price": "400 руб.",
        "info": "50 мл.",
        "description": ""
      }
    ]
  },
  "Вермут": {
    "": [
      {
        "id": "69d91968ece299a8e30e9d9c",
        "label": "Чинзано бьянко",
        "price": "250 руб.",
        "info": "50 мл.",
        "description": ""
      },
      {
        "id": "69d91968ece299a8e30e9d9d",
        "label": "Чинзано россо",
        "price": "250 руб.",
        "info": "50 мл.",
        "description": ""
      },
      {
        "id": "69d91968ece299a8e30e9d9e",
        "label": "Чинзано экстра драй",
        "price": "250 руб.",
        "info": "50 мл",
        "description": ""
      }
    ]
  },
  "Текила": {
    "": [
      {
        "id": "69d91968ece299a8e30e9da1",
        "label": "Ольмека Белая",
        "price": "550 руб.",
        "info": "50 мл.",
        "description": ""
      }
    ]
  },
  "Ром": {
    "": [
      {
        "id": "69d91968ece299a8e30e9da4",
        "label": "Гавана Клаб 3 года",
        "price": "500 руб.",
        "info": "50 мл.",
        "description": ""
      }
    ]
  },
  "Ликер": {
    "": [
      {
        "id": "69d91968ece299a8e30e9da7",
        "label": "Бехеровка",
        "price": "400 руб.",
        "info": "50 мл.",
        "description": ""
      }
    ]
  },
  "Коньяк": {
    "": [
      {
        "id": "69d91968ece299a8e30e9daa",
        "label": "Мартель VS",
        "price": "750 руб.",
        "info": "50 мл.",
        "description": ""
      }
    ]
  },
  "Игристое вино": {
    "": [
      {
        "id": "69d91968ece299a8e30e9dad",
        "label": "Шато Тамань Селект Блан",
        "price": "2100 руб.",
        "info": "750 мл.",
        "description": ""
      }
    ]
  },
  "Шампанское": {
    "": [
      {
        "id": "69d91968ece299a8e30e9db0",
        "label": "Николя Майяр Платине Премье Крю Брют Шампань",
        "price": "16 500 руб.",
        "info": "750 мл.",
        "description": ""
      }
    ]
  },
  "Тихие вина": {
    "Италия": [
      {
        "id": "69d91969ece299a8e30e9db9",
        "label": "Виньети дель Соле Пино Гриджо делле Венеция",
        "price": "2800 руб.",
        "info": "750 мл",
        "description": "белое полусухое"
      }
    ],
    "Франция": [
      {
        "id": "69d91968ece299a8e30e9db3",
        "label": "Домен де Медейян Шардоне",
        "price": "3500 руб.",
        "info": "750 мл.",
        "description": "белое сухое"
      },
      {
        "id": "69d91968ece299a8e30e9db4",
        "label": "Домен де Медейян Мерло",
        "price": "3500 руб.",
        "info": "750 мл",
        "description": "красное сухое"
      }
    ],
    "Чили": [
      {
        "id": "69d91968ece299a8e30e9db6",
        "label": "Бодегас Тагуа Тагуа Совиньон",
        "price": "3000 руб.",
        "info": "750 мл",
        "description": "Блан\nбелое сухое"
      },
      {
        "id": "69d91969ece299a8e30e9db7",
        "label": "Бодегас Тагуа Тагуа Сира",
        "price": "3000 руб.",
        "info": "750 мл",
        "description": "красное сухое"
      }
    ],
    "Португалия": [
      {
        "id": "69d91969ece299a8e30e9dbb",
        "label": "Раза Бранко Виньо Верде",
        "price": "3000 руб.",
        "info": "750 мл",
        "description": "белое полусухое"
      },
      {
        "id": "69d91969ece299a8e30e9dbc",
        "label": "Раза Розе Винью Верде",
        "price": "3000 руб.",
        "info": "750 мл",
        "description": "розовое сухое"
      }
    ],
    "Грузия": [
      {
        "id": "69d91969ece299a8e30e9dbe",
        "label": "Чинебули Алазанская долина",
        "price": "2400 руб.",
        "info": "750 мл",
        "description": "белое полусладкое"
      },
      {
        "id": "69d91969ece299a8e30e9dbf",
        "label": "Чинебули Алазанская долина",
        "price": "2400 руб.",
        "info": "750 мл",
        "description": "красное полусладкое"
      }
    ],
    "Кубань": [
      {
        "id": "69d91969ece299a8e30e9dc1",
        "label": "Arena Винодельня Криница",
        "price": "4000 руб.",
        "info": "750 мл",
        "description": "красное сухое"
      },
      {
        "id": "69d91969ece299a8e30e9dc2",
        "label": "Мысхако Каберне Совиньон Мерло Кюве",
        "price": "2100 руб.",
        "info": "750 мл",
        "description": "красное сухое"
      },
      {
        "id": "69d91969ece299a8e30e9dc3",
        "label": "Мысхако Совиньон Блан Вионье Кюве",
        "price": "2100 руб.",
        "info": "750 мл",
        "description": "белое сухое"
      }
    ]
  },
  "Безалкогольные напитки": {
    "": [
      {
        "id": "69d91969ece299a8e30e9dc6",
        "label": "Фреш в ассортименте",
        "price": "450 руб.",
        "info": null,
        "description": ""
      },
      {
        "id": "69d91969ece299a8e30e9dc7",
        "label": "Evervess Кола",
        "price": "200 руб.",
        "info": null,
        "description": ""
      },
      {
        "id": "69d91969ece299a8e30e9dc8",
        "label": "Evervess Спрайт",
        "price": "200 руб.",
        "info": null,
        "description": ""
      },
      {
        "id": "69d91969ece299a8e30e9dc9",
        "label": "Evervess Тоник",
        "price": "200 руб.",
        "info": null,
        "description": ""
      },
      {
        "id": "69d91969ece299a8e30e9dca",
        "label": "Энергетик",
        "price": "250 руб.",
        "info": null,
        "description": ""
      },
      {
        "id": "69d91969ece299a8e30e9dcb",
        "label": "Вода газ./негаз.",
        "price": "200 руб.",
        "info": null,
        "description": ""
      },
      {
        "id": "69d91969ece299a8e30e9dcc",
        "label": "Сок в ассортименте",
        "price": "400 руб.",
        "info": "100 г",
        "description": ""
      },
      {
        "id": "69d91969ece299a8e30e9dcd",
        "label": "Лимонад фирменный",
        "price": "500 руб.",
        "info": "300 г",
        "description": ""
      }
    ]
  },
  "Кофе": {
    "": [
      {
        "id": "69d91969ece299a8e30e9dd0",
        "label": "Эспрессо",
        "price": "200 руб.",
        "info": "60 мл.",
        "description": ""
      },
      {
        "id": "69d91969ece299a8e30e9dd1",
        "label": "Американо",
        "price": "200 руб.",
        "info": "150 мл.",
        "description": ""
      },
      {
        "id": "69d91969ece299a8e30e9dd2",
        "label": "Капучино",
        "price": "250 руб.",
        "info": "250 мл.",
        "description": ""
      }
    ]
  },
  "Чай": {
    "": [
      {
        "id": "69d91969ece299a8e30e9dd5",
        "label": "Чай в ассортименте",
        "price": "500 руб.",
        "info": "500 мл.",
        "description": ""
      }
    ]
  },
  "Лонги": {
    "": [
      {
        "id": "69d91969ece299a8e30e9dd8",
        "label": "Лонг Айленд Айс Ти",
        "price": "850 руб.",
        "info": "450 мл.",
        "description": "ром / текила / джин / водка / апельсиновый ликер"
      },
      {
        "id": "69d91969ece299a8e30e9dd9",
        "label": "Зелёная фея",
        "price": "850 руб.",
        "info": "450 мл.",
        "description": "текила / абсент / водка / ром / дынный ликер / ликер Блю кюрасао / энергетик"
      },
      {
        "id": "69d91969ece299a8e30e9dda",
        "label": "Лавандовый Джин - тоник",
        "price": "700 руб.",
        "info": "450 мл.",
        "description": "джин / сироп лаванда / сок лайма / тоник"
      },
      {
        "id": "69d91969ece299a8e30e9ddb",
        "label": "Сингапурский СЛИНГ",
        "price": "750 руб.",
        "info": "450 г",
        "description": "джин/ликер медовый/апельсиновый ликер/ вишневый ликер"
      },
      {
        "id": "69d91969ece299a8e30e9ddc",
        "label": "Секс на пляже",
        "price": "700 руб.",
        "info": "330 г",
        "description": "водка/персиковый ликер/ клюквенный морс/ сок апельсина"
      },
      {
        "id": "69d91969ece299a8e30e9ddd",
        "label": "Текила Санрайз",
        "price": "750 руб.",
        "info": "330 г",
        "description": "текила/сок апельсина"
      },
      {
        "id": "69d91969ece299a8e30e9dde",
        "label": "Пина Колада",
        "price": "750 руб.",
        "info": "330 г",
        "description": "ром/кокосовый ликер/сок ананас/сливки"
      },
      {
        "id": "69d91969ece299a8e30e9ddf",
        "label": "Май-Тай",
        "price": "800 руб.",
        "info": "330 г",
        "description": "ром темный/ром светлый/апельсиновый ликер/ сироп миндаль/сок лайма"
      },
      {
        "id": "69d9196aece299a8e30e9de0",
        "label": "Голубая лагуна",
        "price": "550 руб.",
        "info": "330 г",
        "description": "водка/ликер Блю Кюрасао/спрайт"
      },
      {
        "id": "69d9196aece299a8e30e9de1",
        "label": "Русский весенний",
        "price": "650 руб.",
        "info": "330 г",
        "description": "водка/ликер смородина/игристое брют"
      },
      {
        "id": "69d9196aece299a8e30e9de2",
        "label": "ПИМС №6",
        "price": "600 руб.",
        "info": "330 шт",
        "description": "водка/красный вермут/бехеровка/имбирный эль"
      },
      {
        "id": "69d9196aece299a8e30e9de3",
        "label": "Лавандовая текила",
        "price": "650 руб.",
        "info": "300 г",
        "description": "текила/сироп лаванда/сок личи"
      }
    ]
  },
  "Шортсы": {
    "": [
      {
        "id": "69d9196aece299a8e30e9de6",
        "label": "Личи Тини",
        "price": "600 руб.",
        "info": "180 мл.",
        "description": "джин / ликер Блю кюрасао / сок личи"
      },
      {
        "id": "69d9196aece299a8e30e9de7",
        "label": "Персик Тини",
        "price": "650 руб.",
        "info": "120 мл.",
        "description": "коньяк / персиковый ликер / сироп / сок апельсина"
      },
      {
        "id": "69d9196aece299a8e30e9de8",
        "label": "Эпл Тини",
        "price": "600 руб.",
        "info": "150 мл.",
        "description": "джин / вермут сухой / яблочный ликер / сок лайма"
      }
    ]
  },
  "Шоты": {
    "": [
      {
        "id": "69d9196aece299a8e30e9deb",
        "label": "Ежевичный сет",
        "price": "1000 руб.",
        "info": "240 мл.",
        "description": "водка / сироп лимонный / сироп ежевика / сок лайма"
      },
      {
        "id": "69d9196aece299a8e30e9dec",
        "label": "Боярский",
        "price": "450 руб.",
        "info": "50 мл.",
        "description": "водка / гранатовый сироп / тобаско"
      }
    ]
  },
  "Холодные закуски": {
    "": [
      {
        "id": "69d9196aece299a8e30e9def",
        "label": "АНТИПАСТИ",
        "price": "950 руб.",
        "info": "200 г.",
        "description": "Пармезан / Дор Блю / Камамбер / Пармскаяветчина / Ростбиф / Маслины / Оливки / Томаты вяленые / Каперсы / Руккола"
      },
      {
        "id": "69d9196aece299a8e30e9df0",
        "label": "РЫБНОЕ ПЛАТО",
        "price": "850 руб.",
        "info": "140 г.",
        "description": "Эсколар / Семга главлакс / Макрельсобственного посола / Руккола"
      },
      {
        "id": "69d9196aece299a8e30e9df1",
        "label": "МАСЛИНЫ/ОЛИВКИ КАЛОМАТО",
        "price": "550 руб.",
        "info": "100 г",
        "description": ""
      },
      {
        "id": "69d9196aece299a8e30e9df2",
        "label": "БРУСКЕТТА С СЕМГОЙ",
        "price": "650 руб.",
        "info": "150 г",
        "description": "Чиабатта/Семга гравлакс/Сыр творожный/ Руккола"
      },
      {
        "id": "69d9196aece299a8e30e9df3",
        "label": "БРУСКЕТТА С ТОМАТАМИ И ТВОРОЖНЫМ СЫРОМ",
        "price": "650 руб.",
        "info": "140 г",
        "description": "Чиабатта/Творожный сыр/Томаты вяленые/ Черри/Соус понзу"
      },
      {
        "id": "69d9196aece299a8e30e9df4",
        "label": "ТАР-ТАР ИЗ ГОВЯДИНЫ",
        "price": "950 руб.",
        "info": null,
        "description": "Говядина вырезка/Лук красный/Соус соевый/ Томаты вяленые/Каперсы/Чиабатта"
      },
      {
        "id": "69d9196aece299a8e30e9df5",
        "label": "ОВОЩНОЕ АССОРТИ",
        "price": "450 руб.",
        "info": "450 г",
        "description": "Помидоры/Огурцы/Перец болгарский/ Зелень/ Маслины/Оливки"
      }
    ]
  },
  "Салаты": {
    "": [
      {
        "id": "69d9196aece299a8e30e9df8",
        "label": "ЦЕЗАРЬ С ИНДЕЙКОЙ",
        "price": "550 руб.",
        "info": "230 г.",
        "description": "Салат Романо / Салат Айсберг / Соус Цезарь / Индейка / Черри / Пармезан / Багет"
      },
      {
        "id": "69d9196aece299a8e30e9df9",
        "label": "ЦЕЗАРЬ С КРЕВЕТКАМИ",
        "price": "550 руб.",
        "info": "230 г.",
        "description": "Салат Романо / Салат Айсберг / Соус Цезарь / Креветки тигровые / Черри / Пармезан / Багет"
      },
      {
        "id": "69d9196aece299a8e30e9dfa",
        "label": "ГРЕЧЕСКИЙ С МУССОМ ФЕТА",
        "price": "450 руб.",
        "info": "210 г",
        "description": "Огурцы/Томаты/Перец болгарский/Лук красный/ Салат Айсберг/Мусс Фета/Оливки/Маслины"
      },
      {
        "id": "69d9196aece299a8e30e9dfb",
        "label": "САЛАТ С БАКЛАЖАНОМ И",
        "price": "450 руб.",
        "info": "290 г",
        "description": "ТОМАТАМИ\nБаклажан/Томаты/Лук красный/Соус свит-чили/ Соус устричный"
      }
    ]
  },
  "Горячие закуски": {
    "": [
      {
        "id": "69d9196aece299a8e30e9dfe",
        "label": "ЗАПЕЧЕННЫЕ МИДИИ СПАЙСИ",
        "price": "650 руб.",
        "info": "150 г.",
        "description": "Мидии киви / Сыр творожный / Икра масаго / Соус шрирача"
      },
      {
        "id": "69d9196aece299a8e30e9dff",
        "label": "ЖУЛЬЕН ИЗ МОРЕПРОДУКТОВ",
        "price": "650 руб.",
        "info": "120 г",
        "description": "Семга/Кальмар/ Мидии/Сливки/ Соус устричный/Чипсы креветочные"
      },
      {
        "id": "69d9196aece299a8e30e9e00",
        "label": "КРЕВЕТКИ ТЕМПУРА С ПЕРЕЧНЫМ",
        "price": "690 руб.",
        "info": "120 г",
        "description": "ТОНКАЦУ\nКреветки тигровые/Пивной кляр/ Соус соевый/Соус устричный"
      },
      {
        "id": "69d9196aece299a8e30e9e01",
        "label": "КУРИНЫЕ КРЫЛЬЯ БЛЮ ЧИЗ",
        "price": "650 руб.",
        "info": "320 г",
        "description": "Крылья куриные/Соус шрирача/Сливки/Дор Блю"
      },
      {
        "id": "69d9196aece299a8e30e9e02",
        "label": "ТАКОС С ГОВЯДИНОЙ",
        "price": "650 руб.",
        "info": "220 г",
        "description": "Говядина щеки/Гуакамоле/Лук красный/ Перец чили/Тортилья/Кинза"
      }
    ]
  },
  "Горячие блюда": {
    "": [
      {
        "id": "69d9196aece299a8e30e9e05",
        "label": "ПАСТА КАРБОНАРА",
        "price": "650 руб.",
        "info": "240 г.",
        "description": "Паста / Бекон / Яйцо / Сливки / Пармезан"
      },
      {
        "id": "69d9196aece299a8e30e9e06",
        "label": "ПЕННЕ С КУРИЦЕЙ И ГРИБАМИ",
        "price": "650 руб.",
        "info": "260 г",
        "description": "Паста/Куриное филе/Шампиньоны/Сливки/ Пармезан"
      },
      {
        "id": "69d9196aece299a8e30e9e07",
        "label": "ФЕТУЧИНИ",
        "price": "730 руб.",
        "info": "240 г",
        "description": "С ЛОСОСЕМ И БРОККОЛИ\nПаста/Семга/Брокколи/Сливки/Пармезан/ Перец чили/Чеснок"
      },
      {
        "id": "69d9196aece299a8e30e9e08",
        "label": "РИЗОТТО С БЕЛЫМИ ГРИБАМИ",
        "price": "650 руб.",
        "info": "220 г",
        "description": "Рис арборио/Грибы белые/Шампиньоны/ Пармезан/Сливки"
      },
      {
        "id": "69d9196bece299a8e30e9e09",
        "label": "ГЛАЗИРОВАННАЯ СЕМГА",
        "price": "950 руб.",
        "info": "190 г",
        "description": "СО СПАРЖЕЙ\nСемга/Спаржа зеленая/Соус Терияки/Кунжут"
      },
      {
        "id": "69d9196bece299a8e30e9e0a",
        "label": "СКОВОРОДКА СО СВИНИНОЙ",
        "price": "650 руб.",
        "info": "380 г",
        "description": "Свинина/Перец болгарский/Кабачки/Баклажан/ Картофельные дольки/Зелень в ассортименте"
      },
      {
        "id": "69d9196bece299a8e30e9e0b",
        "label": "СКОВОРОДКА С ГОВЯДИНОЙ",
        "price": "730 руб.",
        "info": "380 г",
        "description": "Говядина/Перец болгарский/Кабачки/ Баклажан/Зелень в ассортименте/ Картофельные дольки"
      },
      {
        "id": "69d9196bece299a8e30e9e0c",
        "label": "СКОВОРОДКА С КУРИЦЕЙ",
        "price": "650 руб.",
        "info": "380 г",
        "description": "Куриное филе/Перец болгарский/Кабачки/ Баклажан/Зелень в ассортименте/Сливки/ Картофельные дольки"
      },
      {
        "id": "69d9196bece299a8e30e9e0d",
        "label": "СЕТ ИСТЕРИКА",
        "price": "1790 руб.",
        "info": "950 г",
        "description": "Крылья куриные/Фри/Луковые кольца/ Сырные палочки/Ребра свиные/Лист салата /Черри"
      },
      {
        "id": "69d9196bece299a8e30e9e0e",
        "label": "МИНЬОН В КЛЮКВЕННОМ СОУСЕ",
        "price": "950 руб.",
        "info": "500 г",
        "description": "Говяжья вырезка/Клюквенный соус/Баклажан/ Кабачки/Шампиньоны/Помидоры/ Перец болгарский/Лист салата"
      },
      {
        "id": "69d9196bece299a8e30e9e0f",
        "label": "МЯСО ГРИЛЬ",
        "price": "1990 руб.",
        "info": "1000 г",
        "description": "Свиная корейка/Куриное филе/Свиная вырезка/ Бекон/Куриные крылья/Лист салата/Черри/ Фирменный соус"
      }
    ]
  },
  "Гарниры": {
    "": [
      {
        "id": "69d9196bece299a8e30e9e12",
        "label": "КАРТОФЕЛЬ ФРИ",
        "price": "350 руб.",
        "info": "150 г.",
        "description": ""
      },
      {
        "id": "69d9196bece299a8e30e9e13",
        "label": "КАРТОФЕЛЬНЫЕ ДОЛЬКИ",
        "price": "350 руб.",
        "info": "150 г",
        "description": ""
      },
      {
        "id": "69d9196bece299a8e30e9e14",
        "label": "СПАРЖА С МИНДАЛЕМ",
        "price": "350 руб.",
        "info": "120 г",
        "description": "И ПАРМЕЗАНОМ"
      },
      {
        "id": "69d9196bece299a8e30e9e15",
        "label": "ОЛАДЬИ ИЗ КАБАЧКОВ",
        "price": "350 руб.",
        "info": "150 /50 г",
        "description": "СО СМЕТАНОЙ"
      },
      {
        "id": "69d9196bece299a8e30e9e16",
        "label": "ОВОЩИ ГРИЛЬ",
        "price": "480 руб.",
        "info": "350 г",
        "description": ""
      }
    ]
  },
  "Десерты": {
    "": [
      {
        "id": "69d9196bece299a8e30e9e19",
        "label": "ФРУКТОВАЯ ТАРЕЛКА",
        "price": "1500 руб.",
        "info": "550 г.",
        "description": ""
      },
      {
        "id": "69d9196bece299a8e30e9e1a",
        "label": "ФРУКТОВАЯ ТАРЕЛКА",
        "price": "2950 руб.",
        "info": "1700 г.",
        "description": ""
      },
      {
        "id": "69d9196bece299a8e30e9e1b",
        "label": "МОРОЖЕННОЕ",
        "price": "350 руб.",
        "info": "150 г.",
        "description": ""
      },
      {
        "id": "69d9196bece299a8e30e9e1c",
        "label": "ЧИЗКЕЙК",
        "price": "350 руб.",
        "info": null,
        "description": ""
      },
      {
        "id": "69d9196bece299a8e30e9e1d",
        "label": "БРАУНИ С АРАХИСОМ И СОЛЕНОЙ КАРАМЕЛЬЮ",
        "price": "350 руб.",
        "info": null,
        "description": ""
      }
    ]
  },
  "Соусы": {
    "": [
      {
        "id": "69d9196bece299a8e30e9e20",
        "label": "СОУСЫ в ассортименте",
        "price": "100 руб.",
        "info": "50 г",
        "description": ""
      }
    ]
  },
  "Хлебная корзина": {
    "": [
      {
        "id": "69d9196bece299a8e30e9e23",
        "label": "ХЛЕБНАЯ КОРЗИНА",
        "price": "120 руб.",
        "info": "80 г.",
        "description": ""
      }
    ]
  },
  "Хлеб": {
    "": [
      {
        "id": "69d9196bece299a8e30e9e26",
        "label": "ХЛЕБНАЯ КОРЗИНА",
        "price": "120 руб.",
        "info": "80 г",
        "description": ""
      }
    ]
  },
  "Пиво": {
    "": [
      {
        "id": "69d9196bece299a8e30e9e29",
        "label": "КРУШОВИЦА светлое / темное",
        "price": "550 руб.",
        "info": "500 г",
        "description": ""
      }
    ]
  }
};
